export const subjects = [
    {
        name: "Математика",
        picture: "🧮"

    },
    {
        name: "Англійська мова",
        picture: "🗽"
    },
    {
        name: "Фізика",
        picture: "🧲"
    },
    {
        name: "Українська мова",
        picture: "📝"
    },
    {
        name: "Українська література",
        picture: "📖"
    },
    {
        name: "Хімія",
        picture: "🧪"
    },
    {
        name: "Географія",
        picture: "🌍"
    },
    {
        name: "Біологія",
        picture: "🦠"
    },
    {
        name: "Історія України",
        picture: "🏛"
    },
]